{
    "The :attribute must contain at least one letter.": "The :attribute must contain at least one letter.",
    "The :attribute must contain at least one number.": "The :attribute must contain at least one number.",
    "The :attribute must contain at least one symbol.": "The :attribute must contain at least one symbol.",
    "The :attribute must contain at least one uppercase and one lowercase letter.": "The :attribute must contain at least one uppercase and one lowercase letter.",
    "The given :attribute has appeared in a data leak. Please choose a different :attribute.": "The given :attribute has appeared in a data leak. Please choose a different :attribute.",
    "ТУРЫ": "Tours",
    "О НАС": "About us",
    "КОНТАКТЫ": "Contacts",
    "ОТЕЛИ": "Hotels",
    "ТРАНСПОРТ": "Transport",
    "Транспорт": "Transport",
    "В ЛЮБОЙ УГОЛОК": "At any place",
    "АЗЕРБАЙДЖАНА": "of Azerbaijan",
    "Оставьте контакты и мы с вами свяжемся": "Please, leave your contacts",
    "или": "or",
    "ОФОРМИТЕ ЗАЯВКУ": "Submit your request",
    "Горящие туры": "Hot sale tours",
    "Для гостей из Израиля мы предлагаем кошерное меню! (цены начинаются от 30 $)": "For guests from Israel, we offer a kosher menu (starting from $30)",
    "Читать далее...": "read more...",
    "Компания Рувен Трэвел\n                            приветствует вас!": "Greetings from Ruven Travel!",
    "Уважаемые гости Азербайджана! Представляем нашу компанию «Рувен Трэвел».\n                    Мы работаем срынками Израиля, Пакистана, Дубая и России с 2011 года.\n                    Наша компания предоставляет следующиеуслуги:\n                     - Составление индивидуального маршрута поездки;\n                     - Предоставление проживания в отелях 3*, 4* и 5*.\n                     в Баку и регионах;\n                     - Предоставлять туристические пакеты, которые соответствуют вашим бюджетам и потребностям;\n                     - Предоставление авторских туров:туры для мамы; семейные туры; фототуры и др.\n                     - Организуем бизнес конференции и корпоративысобытия.": "Dear guests of Azerbaijan! We would like to introduce our company \"Ruven Travel\". We have been working with the markets of Israel, Pakistan, Dubai and Russia since 2011. Our company provides the following services: \n- Drawing up an individual trip itinerary;\n - Provision of accommodation in 3*, 4* and 5* hotels in Baku and regions; \n- Provide travel packages that fit your budgets and needs; \n- Provision of author's tours: tours for mom; family tours; photo tours, etc.\n - We organize business conferences and corporate events.",
    "Наши цены ниже чем на Booking": "Our prices lower than on booking",
    "Нашим клиентам предоставляются лучшие места в отелях с разными вариантами и типами размещения. Для вас все выгоды клиента крупного туроператора:адекватные цены, заранее забронированные билеты и номера в отелях, высокий уровень сервиса.": "Our clients are provided with the best places in hotels with different options and types of accommodation. For you, all the advantages of a client from a major tour operator: reasonable prices, pre-booked tickets and hotel rooms, a high level of service.",
    "Мы организуем ваш отдых на весь период вашего прибывания!": "We organize your holiday for the entire period of your stay!",
    "Забота, комфорт и безопасность": "Care, comfort and safety",
    "Мы встретим Вас в любом месте Азербайджана и доставим вас до нужного места назначения.\n            Мы специализируемся на трансферах из аэропорта Баку и в регионах Азербайджана.\n            Наш бизнес ориентирован на высокий уровень обслуживания клиентов,\n            наши стандарты сервиса основаны на большом опыте в перевозке людей.\n            Все трансфер услуги включают встречу в аэропорту или отеле, водителя, который поможет\n             Вам с багажом и ответит на местные вопросы.\n             Наша компания предлагает следующие виды транспорта:": "We will meet you anywhere in Azerbaijan and take you to your desired destination. We specialize in transfers from Baku airport and in the regions of Azerbaijan. Our business is focused on a high level of customer service, our service standards are based on extensive experience in the transportation of people. All transfer services include a meeting at the airport or hotel, a driver who will help you with your luggage and answer local questions. Our company offers the following types of transport:",
    "Выезд из отеля": "Departure from the hotel",
    "Длительность": "Duration",
    "От": "from",
    "По запросу": "On request",
    "Менеджер свяжется с вами в ближайшее время и подробно проконсультирует по всем вопросам": "The manager will contact you in the near future and consult in detail on all issues",
    "Ваше имя": "Your name",
    "ПОДТВЕРДИТЬ": "Confirm",
    "ОСТАВЬТЕ ЗАЯВКУ": "LEAVE A REQUEST",
    "Выберите туры": "Select tours",
    "Количество туров": "Number of tours",
    "Выбрать дату": "Select date",
    "Имя": "Name",
    "E-mail": "E-mail",
    "Заметка": "Note",
    "Взрослые": "Adults",
    "Дети ( до 6)": "Children (under 6)",
    "Фамилия": "Surname",
    "Телефон": "Telephone"
}
